light-off.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<soap:Body>
		<Write ReturnValuesOnReply="true" xmlns="http://opcfoundation.org/webservices/XMLDA/1.0/">
			<Options ClientRequestHandle="Write-2" ReturnErrorText="true" ReturnItemTime="true"/>
			<ItemList>
				<Items ClientItemHandle="gen0x04580f60-2" ItemName="nvoLcManOverr6.state" ItemPath="CEA709 Port.Datapoints.R101.DALI">
					<Value xsi:type="xsd:int">0</Value>
				</Items>
			</ItemList>
		</Write>
	</soap:Body>
</soap:Envelope>